NextFOAM-2501/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd33
// -*- C++ -*-

stdmd33
{
    ${stdmd01}

    field          UMean;
    maxRank        10;
}


// ************************************************************************* //
