NextFOAM-2501/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd34
// -*- C++ -*-

stdmd34
{
    ${stdmd01}

    field            UMean;
    maxRank          5;
    region           coarseMesh;
}


// ************************************************************************* //
