NextFOAM-2501/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd53
// -*- C++ -*-

stdmd53
{
    ${stdmd01}

    field          UMean_movingAverageWindow;
    patch          outlet;
}


// ************************************************************************* //
